blog/mujer_desierto.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="es" xml:lang="es">
<head>
<!-- 2022-10-18 mar 19:58 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Mujer desierto</title>
<meta name="author" content="laertida" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="/css/main.css" />
</head>
<body>
<div id="content" class="content">
<h1 class="title">Mujer desierto</h1>
<p>
<i>A Sofía</i>
</p>

<p>
*
</p>

<p>
Hay tierras fértiles al centro y al sur
</p>

<p>
donde la lluvia no para y huele a maíz,
</p>

<p>
pero yo quiero ir al Norte
</p>

<p>
allá donde la tierra quema igual que el sol
</p>

<p>
y la piel arde nomás de saberse a la interperie
</p>

<p>
donde el agua no calma la sed y las yerbas no crecen.
</p>

<p>
**
</p>

<p>
¿A qué vas, viajero, allá?
</p>

<p>
Me preguntan quienes solo auguran desventuras
</p>

<p>
Allá está ella, allá voy yo
</p>

<p>
voy siguiendo el árido aroma de la ilusión,
</p>

<p>
voy buscando mi mujer desierto&#x2026;
</p>

<p>
*
</p>

<p>
Quiero estar con ella, quiero ser con ella
</p>

<p>
Estar en el pesado calor de su tarde, ser el viento de su cabello
</p>

<p>
Estar en el atardecer de sus ojitos, ser el calor de de sus cobijas
</p>

<p>
Estar en la lluvia de su tierra, ser la arena de su playa.
</p>

<p>
**
</p>

<p>
Recorreré durante el día la arena de su cuerpo
</p>

<p>
con pasos resbalosos con los que no se avanza
</p>

<p>
taparme con las manos el brillo del sol
</p>

<p>
que el suelo derrita mis zapatos
</p>

<p>
y el sopor se lleve mi aliento.
</p>

<p>
Mi corazón me hará lograrlo sin sed ni cansancio.
</p>

<p>
*
</p>

<p>
Me guiaré en la noche con sus lunares
</p>

<p>
Haré mapas estelares y nombraré constelaciones
</p>

<p>
Descubriré las leyes de sus astros
</p>

<p>
haré horóscopos con sus ciclos
</p>

<p>
predeciré los eclipses y los solsticios
</p>

<p>
y mi alma me bastará para  hacerlo sin frío ni tristeza.
</p>

<p>
**
</p>

<p>
Y cuando por fin me plante frente a ella le diré:
</p>

<p>
¡Yo creo!
</p>

<p>
Toma mi mano, cree conmigo
</p>

<p>
¡Yo creo!
</p>

<p>
Toma mi mano, crea conmigo
</p>

<p>
que el mundo será lo que crearemos
</p>

<p>
que lo transformaremos en lo que creemos
</p>

<p>
que en nuestro amor se formarán planicies
</p>

<p>
crecerán los cactus y rodarán las plantas
</p>

<p>
la lluvia caerá para dar de beber a las lagartijas
</p>

<p>
hará que los alacranes inyecten miel
</p>

<p>
hará que las serpientes canten y los venados bailen.
</p>

<p>
que el amor que tú y yo forjaremos
</p>

<p>
será el paraíso a cincuenta grados.
</p>
</div>
<div id="postamble" class="status">
<p class="date">Fecha: 2022-06-22</p>
<p class="author">Autor: laertida</p>
<p class="date">Created: 2022-10-18 mar 19:58</p>
<p class="creator"><a href="https://www.gnu.org/software/emacs/">Emacs</a> 28.2 (<a href="https://orgmode.org">Org</a> mode 9.5.5)</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
